exports.aris = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉─────────────❉
  Hai. *${id.split("@s.whatsapp.net")[0]}* 
❉─────────────❉

┏ ❣ *${A187}* ❣
╿
┷┯ ☾ ʟᴀʟɪsᴀ ʙᴏᴛs ☽
   ╿
   ┠❥ *${tampilTanggal}*
   ┠❥ *${tampilWaktu}*
   ┠❥ *Bot Aktif ;*
   ┠❥ *${aktif}*
   ╿
┯┷ ☾ ᴇᴅᴜᴄᴀᴛɪᴏɴ ☽
╽
┠❥ *!ᴡɪᴋɪ* <ǫᴜᴇʀʏ>
┠❥ *!ɴᴜʟɪs* <ᴛᴇᴋs>
┠❥ *!ǫᴜʀᴀɴ*
┠❥ *!ᴘᴀɴᴛᴜɴ*
┠❥ *!ᴄᴇʀᴘᴇɴ*
┠❥ *!ᴘᴜɪsɪ1*
┠❥ *!ᴘᴜɪsɪ2*
┠❥ *!ᴡɪᴋɪᴇɴ* <ǫᴜᴇʀʏ> 
╿
┷┯ ☾ ʜᴀᴠᴇ ғᴜɴ ☽
   ╽ 
   ┠❥ *!ɴᴀᴍᴀ* <ɴᴀᴍᴀ ᴀɴᴅᴀ>
   ┠❥ *!ᴘᴀsᴀɴɢᴀɴ* <ᴡᴀʜʏᴜ & ʟᴀʟɪsᴀ>
   ┠❥ *!ʟɪʀɪᴋ* <ɴᴀᴍᴀ ʟᴀɢᴜ>
   ┠❥ *!ᴄʜᴏʀᴅ* <ɴᴀᴍᴀ ʟᴀɢᴜ>
   ┠❥ *!ʀᴇsᴇᴘ* <ɴᴀsɪ ɢᴏʀᴇɴɢ>
   ┠❥ *!ɴᴀᴍᴀɴɪɴᴊᴀ* <ɴᴀᴍᴀ ʟᴜ>
   ┠❥ *!ɪɴғᴏɪɢ* <@ᴜsᴇʀɴᴀᴍᴇ ɪɢ>
   ┠❥ *!sᴘᴀᴍᴄᴀʟʟ* <85722553839>
   ┠❥ *!sᴘᴀᴍsᴍs* <85722553839>
   ╿
┯┷ ☾ ɪɴғᴏʀɴᴀᴛɪᴏɴ ☽
╽
┠❥ *!sʜᴏʟᴀᴛ* <ᴅᴀᴇʀᴀʜ>
┠❥ *!ᴄᴏᴠɪᴅ*
┠❥ *!ɪɴғᴏɢᴇᴍᴘᴀ*
┠❥ *!ʜᴀʀɪɴᴀsɪᴏɴᴀʟ* <ᴛᴀɴɢɢᴀʟ>
┠❥ *!ɪɴғᴏ*
┠❥ *!ᴅᴏɴᴀsɪ*
┠❥ *!ᴄʀᴇᴀᴛᴏʀ*
╿
┷┯ ☾ ᴏᴛʜᴇʀs ☽
   ╽
   ┠❥ *!ᴛᴛs* <ᴛᴇᴋs>
   ┠❥ *!sᴛɪᴄᴋᴇʀ*
   ┠❥ *!ғᴏᴛᴏ ᴄᴇᴡᴇ*
   ┠❥ *!ғᴏᴛᴏ ᴄᴏᴡᴏ*
   ┠❥ *!ᴘᴏᴋᴇᴍᴏɴ*
   ┠❥ *!ʟᴏʟɪ*
   ┠❥ *!ғᴏᴛᴏᴀɴɪᴍᴇ*
   ┠❥ *!ғɪʟᴍᴀɴɪᴍᴇ* <ɴᴀʀᴜᴛᴏ>
   ┠❥ *!ɪɴғᴏᴀɴɪᴍᴇ* <ɴᴀʀᴜᴛᴏ>.
   ┠❥ *!ᴀʟᴀʏ* <ᴛᴇᴋs>
   ┠❥ *!ᴏᴄʀ*
   ┠❥ *!ʙᴜᴄɪɴ*
   ┠❥ *!ɪɴᴅᴏʜᴏᴛ*
   ┠❥ *!ɢᴀʏ*
   ┠❥ *!ᴄᴇʀsᴇx*
   ╿
┯┷ ☾ ғɪᴛᴜʀ ᴅᴡ☽
╽
┠❥ *!ʏᴛᴍᴘ3*
┠❥ *!ʏᴛᴍᴘ4*
┠❥ *!ᴛᴡᴛ*
┠❥ *!ᴛɪᴋᴛᴏᴋ*
┠❥ *!ғʙ*
┠❥ *!ɪɢ*
╽
╰╼❥ Jᴀɴɢᴀɴ sᴘᴀᴍ! Jᴇᴅᴀ ᴄᴏᴍᴍᴀɴᴅ 5 ᴅᴇᴛɪᴋ

~ʙᴏᴛ ᴅɪ ʙᴜᴀᴛ ᴅᴀʀɪ sᴄ ᴛᴇʀᴍᴜx.~
~ᴊᴀᴅɪ sʟᴏᴡ ʀᴇsᴘᴏɴ!!!~
.     *║▌│█║▌│ █║▌│█│║▌║▌█*
      *║▌│█║▌│ █║▌│█│║▌║▌█*
      *║▌│█║▌│ █║▌│█│║▌║▌█*
                       _*ᴡᴀʜʏᴜXʟᴀʟɪsᴀ*_`
}
