exports.aris = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───

╔════════════════════
║ *MENU BOT ${A187}*
╠════════════════════
║╭──❉ *FITUR BOT KAMI* ❉──
║│➭ *#menu1*
║│➭ *#menu2*
║│➭ *#menu3*
║│➭ *#menu4*
║│➭ *#info*
║│➭ *#donasi*
║│➭ *#creator*
║╰──────────────────
╠════════════════════
║  *║▌│█║▌│█║▌│█│║▌║▌█*
║  *║▌│█║▌│█║▌│█│║▌║▌█*
║  *║▌│█║▌│█║▌│█│║▌║▌█*
║.           _*WAHYUBOTS*_
╚════════════════════`
}
